const wordList = [
    {
        word: "паскаль",
        hint: "Язык программирования"
    },
    {
        word: "гитара",
        hint: "Музыкальный инструмент"
    },
    {
        word: "натрий",
        hint: "Химический элемент"
    },
    {
        word: "венера",
        hint: "Одна из планет"
    },
    {
        word: "германий",
        hint: "Химический элемент"
    },
    {
        word: "американо",
        hint: "Вид кофе"
    },
    {
        word: "лазанья",
        hint: "Итальянская кухня"
    },
    {
        word: "матрица",
        hint: "Фильм"
    },
    {
        word: "таракан",
        hint: "Насекомое"
    },
    {
        word: "спагетти",
        hint: "Итальянская кухня"
    },
    {
        word: "фосфор",
        hint: "Химический элемент"
    },
    {
        word: "реализм",
        hint: "Направление в искусстве"
    },
    {
        word: "сентиментализм",
        hint: "Направление в искусстве"
    },
    {
        word: "панда",
        hint: "Животное"
    },
    {
        word: "выдра",
        hint: "Животное"
    },
    {
        word: "хоккей",
        hint: "Спорт"
    },
    {
        word: "шахматы",
        hint: "Спорт"
    },
    {
        word: "секунда",
        hint: "Мера измерения"
    },
    {
        word: "калькулятор",
        hint: "Устройство"
    },
    {
        word: "толстой",
        hint: "Русский писатель"
    },
    {
        word: "достоевский",
        hint: "Русский писатель"
    },
    
]