let words = [
    {
        word: "сложение",
        hint: "Арифметическая операция"
    },
    {
        word: "встреча",
        hint: "Мероприятие"
    },
    {
        word: "число",
        hint: "Математический символ"
    },
    {
        word: "торговля",
        hint: "Обмен, покупка, продажа"
    },
    {
        word: "холст",
        hint: "Основа картины"
    },
    {
        word: "оранжерея",
        hint: "Место для выращивания цветов"
    },
    {
        word: "позиция",
        hint: "Чье-то местонахождение"
    },
    {
        word: "кондиционер",
        hint: "Охлаждающее устройство"
    },
    {
        word: "удобство",
        hint: "Комфорт"
    },
    {
        word: "лазанья",
        hint: "Итальянское блюдо"
    },
    {
        word: "экспонента",
        hint: "Математическая функция"
    },
    {
        word: "аргентина",
        hint: "Страна"
    },
    {
        word: "алфавит",
        hint: "Набор букв"
    },
    {
        word: "окружность",
        hint: "Геометрическая фигура"
    },
    {
        word: "плеер",
        hint: "Устройство"
    },
    {
        word: "ландыш",
        hint: "Цветок"
    },
    {
        word: "конверт",
        hint: "Письмо"
    },
    {
        word: "уныние",
        hint: "Грусть, опустошение"
    },
    {
        word: "коррекция",
        hint: "Исправление"
    },
    {
        word: "профессор",
        hint: "Ученое звание"
    },
    {
        word: "Декларация",
        hint: "Объявление чего-либо"
    },
    {
        word: "секунда",
        hint: "Мера измерения"
    },
    {
        word: "глобус",
        hint: "Макет планеты"
    },
]